<!DOCTYPE html>
<html lang="en">

<head>


    <meta charset="utf-8" />
    <title>IAU Nike Store</title>

    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no" />
    <link nes rel="icon" sizes="192x192" href="https://www.nike.com/android-icon-192x192.png" />
    <link rel="stylesheet" href="css/style.css">
    <link rel="stylesheet" href="css/bootstrap-grid.css">
    <link rel="stylesheet" href="css/bootstrap-grid.css.map">
    <link rel="stylesheet" href="css/bootstrap-grid.min.css">
    <link rel="stylesheet" href="css/bootstrap-grid.min.css.map">
    <link rel="stylesheet" href="css/bootstrap-grid.rtl.css">
    <link rel="stylesheet" href="css/bootstrap-grid.rtl.css.map">
    <link rel="stylesheet" href="css/bootstrap-grid.rtl.min.css">
    <link rel="stylesheet" href="css/bootstrap-grid.rtl.min.css.map">
    <link rel="stylesheet" href="css/bootstrap-reboot.css">
    <link rel="stylesheet" href="css/bootstrap-reboot.css.map">
    <link rel="stylesheet" href="css/bootstrap-reboot.min.css">
    <link rel="stylesheet" href="css/bootstrap-reboot.min.css.map">
</head>

<body>

    <!-- Navbar-->
    <nav style="position:fixed;" class="navbar navbar-expand-lg navbar-dark bg-dark fixed-top" id="mainNav">
        <div class="container px-4">
            <a class="navbar-brand" href="Index.html"><img style="height:36px; width: 36px;" src="image/nike-64.png" alt=""> IAU
                Nike Store</a>
            <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarResponsive"
                aria-controls="navbarResponsive" aria-expanded="false" aria-label="Toggle navigation"><span
                    class="navbar-toggler-icon"></span></button>

            <div style="text-align: right;">
                <div class="collapse navbar-collapse" id="navbarResponsive">
                    <ul class="navbar-nav ms-auto">
                        <li class="nav-item"><a class="nav-link" href="Index.html#hakkimizda">Hakkımızda</a></li>
                        <li class="nav-item"><a class="nav-link" href="Index.html#urun">Sezon Sonu</a></li>
                        <li class="nav-item"><a class="nav-link" href="erkek-ayakkabi.html">Erkek</a></li>
                        <li class="nav-item"><a class="nav-link" href="kadin-ayakkabi.html">Kadın</a></li>
                        <li class="nav-item"><a class="nav-link" href="iletisim.html">İletişim</a></li>
                    </ul>
                </div>
            </div>
        </div>
    </nav>

    <!-- Alanlar -->
    <section id="hakkimizda">
        <div class="container px-4">
            <div class="row gx-4 justify-content-center">

                <div class="container">
                    <h1>
                        &#xC7;erez Politikas&#x131;
                    </h1>
                    <p>İnternet sitemizden en verimli şekilde faydalanabilmeniz ve kullanıcı deneyiminizi
                        geliştirebilmek adına &ccedil;oğu web sitesinde olduğu gibi biz de Pricetweak.com&rsquo;da
                        &ccedil;erez kullanmaktayız. Bu &Ccedil;erez Kullanımı Politikası ("Politika"), t&uuml;m web
                        sitesi ziyaret&ccedil;ilerimize ve kullanıcılarımıza hangi t&uuml;r &ccedil;erezlerin hangi
                        koşullarda kullanıldığını a&ccedil;ıklamaktadır.</p>
                    <h2>&Ccedil;erez Nedir?</h2>
                    <p>&Ccedil;erezler, bilgisayarınız ya da mobil cihazınız &uuml;zerinden ziyaret ettiğiniz internet
                        siteleri tarafından cihazınıza veya ağ sunucusuna depolanan k&uuml;&ccedil;&uuml;k metin
                        dosyalarıdır.</p>
                    <h2>&Ccedil;erezlerde Hangi T&uuml;r Veriler İşlenir?</h2>
                    <p>İnternet sitelerinde yer alan &ccedil;erezlerde, t&uuml;r&uuml;ne bağlı olarak, siteyi ziyaret
                        ettiğiniz cihazdaki tarama ve kullanım tercihlerinize ilişkin veriler toplanmaktadır. Bu
                        veriler, eriştiğiniz sayfalar, incelediğiniz hizmet ve &uuml;r&uuml;nler, tercih ettiğiniz dil
                        se&ccedil;eneği ve diğer tercihlerinize dair bilgileri kapsamaktadır.</p>
                    <h2>&Ccedil;erezler Hangi Ama&ccedil;larla Kullanılmaktadır?</h2>
                    <p>Sitede tercih ettiğiniz dil ve diğer ayarları i&ccedil;eren bu k&uuml;&ccedil;&uuml;k metin
                        dosyaları, siteye bir sonraki ziyaretinizde tercihlerinizin hatırlanmasına ve sitedeki
                        deneyiminizi iyileştirmek i&ccedil;in hizmetlerimizde geliştirmeler yapmamıza yardımcı olur.
                        B&ouml;ylece bir sonraki ziyaretinizde daha iyi ve kişiselleştirilmiş bir kullanım deneyimi
                        yaşayabilirsiniz.</p>
                    <h2>İnternet sitemizde &ccedil;erez kullanımının başlıca ama&ccedil;ları ise ş&ouml;yledir:</h2>
                    <ul>
                        <li>İnternet sitesinin performansını arttırmak</li>
                        <li>Site &uuml;zerinden sizlere sunulan hizmetleri geliştirmek ve kolaylaştırmak</li>
                        <li>Site &uuml;zerinden yeni &ouml;zellikler sunmak ve &ouml;zellikleri tercihlerinize g&ouml;re
                            kişiselleştirmek</li>
                        <li>Sizin ve şirketimizin hukuki ve ticari g&uuml;venliğini sağlamak,</li>
                        <li>Site &uuml;zerinden sahte işlemlerin ger&ccedil;ekleştirilmesini &ouml;nlemek</li>
                        <li>5651 sayılı Internet Ortamında Yapılan Yayınların D&uuml;zenlenmesi ve Bu Yayınlar Yoluyla
                            İşlenen Su&ccedil;larla M&uuml;cadele Edilmesi Hakkında Kanun ve Internet Ortamında Yapılan
                            Yayınların D&uuml;zenlenmesine Dair Usul ve Esaslar Hakkında Y&ouml;netmelik'ten
                            kaynaklananlar başta olmak &uuml;zere, kanuni ve s&ouml;zleşmesel
                            y&uuml;k&uuml;ml&uuml;l&uuml;klerini yerine getirmek.</li>
                    </ul>
                    <h2>&Ccedil;erez T&uuml;rleri</h2>
                    <h2>Saklandığı S&uuml;re Bakımından &Ccedil;erez T&uuml;rleri</h2>
                    <h2>Oturum &Ccedil;erezleri</h2>
                    <p>Oturum &ccedil;erezlerini ziyaretinizi s&uuml;resince internet sitesinin d&uuml;zg&uuml;n bir
                        şekilde &ccedil;alışmasını sağlamaktadır. Sitelerimizin ve sizin, ziyaretinizde
                        g&uuml;venliğini, s&uuml;rekliliğini sağlamak gibi ama&ccedil;larla kullanılırlar. Oturum
                        &ccedil;erezleri ge&ccedil;i&ccedil;i &ccedil;erezlerdir, siz tarayıcınızı kapatıp sitemize
                        tekrar geldiğinizde silinir, kalıcı değillerdir.</p>
                    <h2>Kalıcı &Ccedil;erezler</h2>
                    <p>Bu &ccedil;erezler bilgileriniz ve se&ccedil;imlerinizin bir sonraki ziyaretinizde internet
                        sitemiz tarafından hatırlanmasına yardımcı olurlar. Kalıcı &ccedil;erezler, sitemizi ziyaret
                        ettiğiniz tarayıcınızı kapattıktan veya bilgisayarınızı yeniden başlattıktan sonra bile saklı
                        kalır. Tarayıcınızın ayarlarından silinene kadar bu &ccedil;erezler tarayıcınızın alt
                        klas&ouml;rlerinde tutulurlar.</p>
                    <h2>Kullanım Bakımından &Ccedil;erez T&uuml;rleri</h2>
                    <h2>Birinci ve &Uuml;&ccedil;&uuml;nc&uuml; Kişi &Ccedil;erezler</h2>
                    <p>Birinci kişi &ccedil;erezler sitemiz tarafından kullanılan &ccedil;erezlerdir.
                        &Uuml;&ccedil;&uuml;nc&uuml; kişi &ccedil;erezler ise sitemiz haricinde bilgisayarınıza kurulan
                        &ccedil;erezlerdir. İnternet sitemizde hem birinci hem de &uuml;&ccedil;&uuml;nc&uuml; taraf
                        kişi &ccedil;erezleri kullanılmaktadır.</p>
                    <p>İnternet sitemizi ziyaret etmeniz dolayısıyla elde edilen verileriniz, kişisel verilerinizin
                        işlenme ama&ccedil;ları doğrultusunda, iş ortaklarımıza, tedarik&ccedil;ilerimize kanunen
                        yetkili kamu kurumlarına ve &ouml;zel kişilere KVK Kanunu&rsquo;nun 8. ve 9. maddelerinde
                        belirtilen kişisel veri işleme şartları ve ama&ccedil;ları dahilinde paylaşılabilecektir.</p>
                    <h2>Zorunlu &Ccedil;erezler</h2>
                    <p>Zorunlu &Ccedil;erezler, internet sitesinin d&uuml;zg&uuml;n bir şekilde &ccedil;alışması
                        i&ccedil;in gerekli olan &ccedil;erezlerdir. Sistemin d&uuml;zg&uuml;n bir şekilde
                        y&ouml;netilebilmesi, kullanıcı hesaplarının oluşturulup kullanıcıların giriş yapabilmesi, sahte
                        işlemlerin &ouml;nlenmesi i&ccedil;in zorunlu &ccedil;erezler kullanılır. Bu &ccedil;erezlerin
                        olmaması durumunda internet sitesi d&uuml;zg&uuml;n &ccedil;alışmaz.</p>
                    <h2>İşlev &Ccedil;erezleri</h2>
                    <p>İşlev &Ccedil;erezleri internet sitesindeki ziyaretinizi kolaylaştırmak ve site &uuml;zerindeki
                        deneyiminizi geliştirmek i&ccedil;in kullanılan &ccedil;erezlerdir. Bu &ccedil;erezler internet
                        sitesine yaptığınız bir &ouml;nceki ziyareti hatırlayarak i&ccedil;eriklere rahat&ccedil;a
                        erişmenizi sağlar.</p>
                    <h2>Analitik &Ccedil;erezler</h2>
                    <p>Analitik &Ccedil;erezler, hangi sayfalarımızın daha fazla ilgi &ccedil;ektiğini, hangi
                        kaynakların daha &ccedil;ok g&ouml;r&uuml;nt&uuml;lendiğini g&ouml;rmemize yarayan,
                        sitelerimizdeki trafiği g&ouml;rerek bu trafiğe uygun hizmet sağlamamızı sağlayan veriler
                        i&ccedil;erir. Bu nitelikte kullanılan &ccedil;erezler bilgiyi anonim olarak depolar.</p>
                    <h2>Reklam &Ccedil;erezleri</h2>
                    <p>Reklam ya da diğer adıyla Hedefleme &ccedil;erezleri, ilgi alanınıza yakın olan i&ccedil;erikleri
                        tespit etmemizi ve sunmamızı sağlayan &ccedil;erezlerdir. Sizi tanıyabilmemiz ve size &ouml;zel
                        reklamlar sunabilmek adına web sitemize ve mobil sitemize, reklam verdiğimiz diğer web
                        sitelerine &uuml;&ccedil;&uuml;nc&uuml; taraf reklam &ccedil;erezleri yerleştirilebilir. Bu
                        &ccedil;erezler ayrıca reklamlarımızın verimliliğini &ouml;l&ccedil;mek i&ccedil;in
                        kullanılmaktadır.</p>
                    <p>Sitelerimizin kullandığı zorunlu ve birinci parti olanlar haricinde kullanılan &ccedil;erezler
                        aşağıdaki gibidir:</p>
                    <h2>Google Analytics</h2>
                    <p>Google Analytics kullanıcıların internet sitesini nasıl kullandığını analiz eden bir web analiz
                        aracıdır. Anonim olan bilgilerin yanı sıra internet sitesi kullanımınızla ilgili kişisel veri
                        niteliğindeki bilgiler (İsim, adres, telefon numarası, e-mail adresi, IP adresi) tarayıcınız
                        tarafından Google&rsquo;a g&ouml;nderilir ve Google tarafından kaydedilir.</p>
                    <h2>&Ccedil;erezlerin Kullanılmasını Nasıl Engelleyebilirsiniz?</h2>
                    <p>&Ccedil;oğu tarayıcı &ccedil;erezleri otomatik olarak kabul eder. Ancak dilerseniz
                        &ccedil;erezleri tarayıcınızın ayarlarını değiştirerek reddedebilirsiniz. &Ccedil;erezleri
                        reddettiğiniz takdirde sitemizdeki bazı &ouml;zelliklerin ve hizmetlerin d&uuml;zg&uuml;n
                        &ccedil;alışamayabileceğini, sitemizin kişiselleştirilemeyebileceğini ve sizin deneyiminize
                        g&ouml;re &ouml;zelleştirilemeyeceğini l&uuml;tfen unutmayınız.</p>
                    <p>Tarayıcınızın ayarlarını değiştirerek &ccedil;erezlere ilişkin tercihlerinizi kişiselleştirme
                        imkanına sahipsiniz. Tarayıcı &uuml;reticileri, kendi &uuml;r&uuml;nlerinde &ccedil;erezlerin
                        y&ouml;netimi ile ilgili yardım sayfaları sunmaktadır. Daha fazla bilgi i&ccedil;in l&uuml;tfen
                        tıklayınız:</p>
                    <h2>Google Chrome</h2>
                    <p>https://support.google.com/chrome/answer/95647?hl=tr</p>
                    <h2>Mozilla Firefox</h2>
                    <p>https://support.mozilla.org/tr/kb/%C3%87erezleri%20engellemek</p>
                    <h2>Internet Explorer</h2>
                    <p>https://support.microsoft.com/tr-tr/help/17442/windows-internet-explorer-delete-manage-cookies
                    </p>
                    <h2>Opera</h2>
                    <p>https://www.opera.com/tr/help</p>
                    <h2>Opera Mobil</h2>
                    <p>https://www.opera.com/tr/help/mobile/android</p>
                    <h2>Safari Bilgisayar</h2>
                    <p>https://support.apple.com/kb/PH19214?locale=tr_TR&amp;viewlocale=tr_TR</p>
                    <h2>Safari Mobil</h2>
                    <p>https://support.apple.com/tr-tr/HT201265</p>
                </div>
            </div>
        </div>
    </section>



    <!-- Footer-->
    <footer class="py-5 bg-dark">
        <div class="container px-4">
            <p class="m-0 text-center text-white">Copyright &copy; Your Website 2021</p>
        </div> <br>
        <div class="container px-4">
            <p class="m-0 text-center text-white"><a href="cerez-politikasi.html">Çerez Politikası</a> </p>
        </div>
        <br>
        <div class="container px-4">
            <p class="m-0 text-center text-white"><a href="gizlilik-kullanici-sozlesmesi.html">Gizlilik ve Kullanıcı
                    Sözleşmesi</a></p>
        </div>
    </footer>
    <!-- Bootstrap core JS-->
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.1.3/dist/js/bootstrap.bundle.min.js"></script>
    <!-- Core theme JS-->
    <script src="js/scripts.js"></script>
    <script src="js/bootstrap.bundle.js"></script>
    <script src="js/bootstrap.bundle.js.map"></script>
    <script src="js/bootstrap.bundle.min.js"></script>
    <script src="js/bootstrap.bundle.min.js.map"></script>
    <script src="js/bootstrap.esm.js"></script>
    <script src="js/bootstrap.esm.js.map"></script>
    <script src="js/bootstrap.esm.min.js"></script>
    <script src="js/bootstrap.esm.min.js.map"></script>
    <script src="js/bootstrap.js"></script>
    <script src="js/bootstrap.js.map"></script>
    <script src="js/bootstrap.min.js"></script>
    <script src="js/bootstrap.min.js.map"></script>
</body>

</html>