<!DOCTYPE html>
<html lang="en">
    <head>
        
        
        <meta charset="utf-8" />
        <title>IAU Nike Store</title>

        <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no" />
        <link nes rel="icon" sizes="192x192" href="https://www.nike.com/android-icon-192x192.png" />
        <link rel="stylesheet" href="css/style.css">
        <link rel="stylesheet" href="css/bootstrap-grid.css">
        <link rel="stylesheet" href="css/bootstrap-grid.css.map">
        <link rel="stylesheet" href="css/bootstrap-grid.min.css">
        <link rel="stylesheet" href="css/bootstrap-grid.min.css.map">
        <link rel="stylesheet" href="css/bootstrap-grid.rtl.css">
        <link rel="stylesheet" href="css/bootstrap-grid.rtl.css.map">
        <link rel="stylesheet" href="css/bootstrap-grid.rtl.min.css">
        <link rel="stylesheet" href="css/bootstrap-grid.rtl.min.css.map">
        <link rel="stylesheet" href="css/bootstrap-reboot.css">
        <link rel="stylesheet" href="css/bootstrap-reboot.css.map">
        <link rel="stylesheet" href="css/bootstrap-reboot.min.css">
        <link rel="stylesheet" href="css/bootstrap-reboot.min.css.map">
    </head>

    <body>
                
       <!-- Navbar-->
       <nav style="position:fixed;" class="navbar navbar-expand-lg navbar-dark bg-dark fixed-top" id="mainNav">
        <div class="container px-4">
            <a class="navbar-brand" href="Index.html"><img style="height:36px; width: 36px;" src="image/nike-64.png" alt=""> IAU
                Nike Store</a>
            <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarResponsive"
                aria-controls="navbarResponsive" aria-expanded="false" aria-label="Toggle navigation"><span
                    class="navbar-toggler-icon"></span></button>

            <div style="text-align: right;">
                <div class="collapse navbar-collapse" id="navbarResponsive">
                    <ul class="navbar-nav ms-auto">
                        <li class="nav-item"><a class="nav-link" href="Index.html#hakkimizda">Hakkımızda</a></li>
                        <li class="nav-item"><a class="nav-link" href="Index.html#urun">Sezon Sonu</a></li>
                        <li class="nav-item"><a class="nav-link" href="erkek-ayakkabi.html">Erkek</a></li>
                        <li class="nav-item"><a class="nav-link" href="kadin-ayakkabi.html">Kadın</a></li>
                        <li class="nav-item"><a class="nav-link" href="iletisim.html">İletişim</a></li>
                    </ul>
                </div>
            </div>
        </div>
    </nav>
            
            <!-- Alanlar -->
            <section id="privacyplace" >
                <div class="container px-4">
                    <div class="row gx-4 justify-content-center">
                        
                        <div class="col-lg-8">
                            <h1>Gizlilik Politikası</h1>
                            <p>&nbsp;</p>
                            <p><strong>Madde 1. Taraflar</strong><br />İşbu Kullanıcı S&ouml;zleşmesi 
                                (&ldquo;S&ouml;zleşme&rdquo;), Omicron Bilişim Hizmetleri Tic. Ltd. Şti. (&ldquo;Şirket&rdquo;) ile www.narkup.com, (&ldquo;Site(ler)&rdquo;), Siteler veya Mobil Uygulamalar &uuml;zerinden erişilen bulut tabanlı finans ve iş y&ouml;netimi uygulamalarına (&ldquo;Uygulama(lar)&rdquo;) kullanıcı (&ldquo;Kullanıcı(lar)&rdquo;) olarak kaydolan kişi arasında akdedilmektedir. S&ouml;zleşme, Kullanıcı tarafından elektronik ortamda kabul&uuml; ile birlikte y&uuml;r&uuml;rl&uuml;ğe girecek olup; taraflarca S&ouml;zleşme&rsquo;de belirtilen usuller doğrultusunda sona erdirilmediği s&uuml;rece y&uuml;r&uuml;rl&uuml;kte kalmaya devam edecektir.<br /><br /><strong>Madde 2. S&ouml;zleşme&rsquo;nin Konusu ve Kapsamı</strong><br /><strong>2.1</strong>&nbsp;İşbu S&ouml;zleşme, Kullanıcı tarafından, Uygulama&rsquo;dan faydalanılmasına ve Kullanıcı tarafından Uygulama&rsquo;ya y&uuml;klenen verilere (&ldquo;İ&ccedil;erik&rdquo;) ilişkin koşul ve şartlar ile ilgili tarafların hak ve y&uuml;k&uuml;ml&uuml;l&uuml;klerinin belirlenmesi amacıyla akdedilmektedir.<br /><strong>2.2</strong>&nbsp;Uygulama, Şirket tarafından Kullanıcılar&rsquo;a sunulan Nark&uuml;p &uuml;r&uuml;nlerini kapsamaktadır. İşbu S&ouml;zleşme&rsquo;de; Uygulama ve Site birlikte Nark&uuml;p platformu (&ldquo;Platform&rdquo;) olarak addedilecektir.<br /><strong>2.3</strong>&nbsp;Site kapsamında Platform&rsquo;un kullanımına ilişkin olarak Şirket tarafından Kullanıcılar&rsquo;a sunulan kullanım koşulları, kural ve şartlar da işbu S&ouml;zleşme&rsquo;nin eki ve ayrılmaz bir par&ccedil;ası niteliğinde olup, burada yer alan hak ve y&uuml;k&uuml;ml&uuml;l&uuml;klerle birlikte tarafların hak ve y&uuml;k&uuml;ml&uuml;l&uuml;klerinin tamamını oluşturmaktadır.<br /><br /><strong>Madde 3. Tarafların Hak ve Y&uuml;k&uuml;ml&uuml;l&uuml;kleri</strong><br /><strong>3.1</strong>&nbsp;Kullanıcı, Platform&rsquo;dan faydalanmak i&ccedil;in Şirket tarafından talep edilen bilgileri tam, doğru ve g&uuml;ncel bir şekilde sağlayarak işbu S&ouml;zleşme&rsquo;yi onaylaması gerektiğini bildiğini beyan eder. Kullanıcı stat&uuml;s&uuml;n&uuml;n tesisi sırasında sağlanan bilgilerde herhangi bir değişiklik olması halinde, s&ouml;z konusu bilgiler derhal g&uuml;ncellenecektir. Bu bilgilerin eksik veya ger&ccedil;eğe aykırı olarak verilmesi ya da g&uuml;ncel olmaması nedeniyle Platform&rsquo;a erişim sağlanamamasından ve bunlardan faydalanılamamasından Şirket sorumlu değildir.<br /><strong>3.2</strong>&nbsp;Kullanıcı, 18 yaşını doldurmuş olduğunu ve işbu S&ouml;zleşme&rsquo;yi akdetmek i&ccedil;in gereken yasal ehliyete sahip bulunduğunu beyan eder. Kullanıcı&rsquo;nın Site&rsquo;ye bir işletme adına erişiyor olması halinde, Kullanıcı buna ilişkin gerekli yetkiyi haiz olduğunu kabul ve beyan eder. Bu durumda Kullanıcı stat&uuml;s&uuml; ile ilgili hak ve y&uuml;k&uuml;ml&uuml;l&uuml;kler s&ouml;z konusu işletmeye ait olacaktır.<br /><strong>3.3</strong>&nbsp;Kullanıcı, tek bir Kullanıcı hesabı tesis etme hakkına sahip olup, Kullanıcı hesabının Şirket tarafından askıya alınması veya sona erdirilmesini takiben Kullanıcı tarafından aynı veya başka bilgiler kullanılarak ikinci bir hesap tesis edilmesi yasaktır. Şirket&rsquo;in herhangi bir gerek&ccedil;e g&ouml;stermeksizin, tamamen kendi iradesine tabi olarak Kullanıcı hesabının a&ccedil;ılmasını reddetme hakkı saklıdır.<br /><strong>3.4</strong>Kullanıcı tarafından Site&rsquo;ye erişim, e-posta adresi ve şifresi kullanılarak ger&ccedil;ekleştirilecektir. Bu şifrenin gizliliğinin ve g&uuml;venliğinin korunmasından Kullanıcı sorumlu olacak olup, Site &uuml;zerinden s&ouml;z konusu bilgilerin kullanımı ile ger&ccedil;ekleştirilen her t&uuml;rl&uuml; faaliyetin Kullanıcı tarafından ger&ccedil;ekleştirildiği kabul edilecek, bu faaliyetlerden doğan her t&uuml;rl&uuml; yasal ve cezai sorumluluk Kullanıcı&rsquo;ya ait olacaktır. Kullanıcı, şifresinin yetkisiz kullanımı veya g&uuml;venliğin başka şekilde ihlalinden haberdar olduğunda bu durumu derhal Şirket&rsquo;e bildirecektir.<br /><strong>3.5</strong>&nbsp;Kullanıcı, Uygulama&rsquo;yı yalnızca yasalara uygun faaliyetleri i&ccedil;in kullanacağını, işbu S&ouml;zleşme, ekleri, y&uuml;r&uuml;rl&uuml;kteki mevzuat ve Uygulama&rsquo;ya ilişkin olarak Site&rsquo;de ve Uygulama&rsquo;da &ouml;ng&ouml;r&uuml;len diğer h&uuml;k&uuml;m ve koşullara uygun davranacağını kabul ve taahh&uuml;t eder. Kullanıcı, Platform&rsquo;u, &uuml;&ccedil;&uuml;nc&uuml; kişilere hizmet sunmak i&ccedil;in yetkili olduğu s&uuml;rece &uuml;&ccedil;&uuml;nc&uuml; kişi adına kullanabilecektir. Kullanıcı bu kapsamda, s&ouml;z konusu kişilerin de işbu S&ouml;zleşme ve kendisi i&ccedil;in ge&ccedil;erli olan diğer t&uuml;m h&uuml;k&uuml;mlere uygun davranmasını sağlayacaktır.<br /><strong>3.6</strong>&nbsp;Kullanıcı, muhtelif zamanlarda Uygulama&rsquo;yı kullanması i&ccedil;in &uuml;&ccedil;&uuml;nc&uuml; bir kişiyi (&ldquo;Yetkilendirilmiş Kullanıcı&rdquo;) yetkilendirebilir. Yetkilendirilmiş Kullanıcı&rsquo;nın kim olacağı ve Uygulama kapsamındaki yetki seviyesi Kullanıcı tarafından belirlenecektir. Kullanıcı, Yetkilendirilmiş Kullanıcılar&rsquo;ın Platform&rsquo;u kullanmasından sorumlu olup Yetkilendirilmiş Kullanıcılar&rsquo;ın Platform&rsquo;a erişimini her zaman kontrol edecek ve Yetkilendirilmiş Kullanıcı&rsquo;nın Platform&rsquo;a erişim seviyesini her zaman ve bir nedene bağlı olmaksızın değiştirebilecek veya erişimini iptal edebilecektir. Kullanıcı ve Yetkilendirilmiş Kullanıcı arasında Platform&rsquo;a erişime ilişkin olarak bir uyuşmazlık &ccedil;ıkması halinde Yetkilendirilmiş Kullanıcı&rsquo;nın Platform&rsquo;a veya İ&ccedil;erik&rsquo;e erişimi ve erişim seviyesine ilişkin kararı Kullanıcı verecektir.<br /><strong>3.7</strong>&nbsp;Kullanıcı tarafından paylaşılan İ&ccedil;erik, Kullanıcı&rsquo;nın m&uuml;lkiyetinde olup İ&ccedil;erik&rsquo;e ilişkin t&uuml;m sorumluluk Kullanıcı&rsquo;ya aittir. Şirket, işbu S&ouml;zleşme kapsamında Kullanıcı tarafından kendisine sağlanan lisans kapsamında İ&ccedil;erik&rsquo;i kullanma hakkını haizdir. Kullanıcı, Şirket&rsquo;in finansal d&uuml;zenlemeler başta olmak &uuml;zere, y&uuml;r&uuml;rl&uuml;kteki mevzuattan kaynaklanan gereksinimlere dayanarak İ&ccedil;erik&rsquo;i Platform&rsquo;dan ve sistemlerinden silebileceğini ve Şirket&rsquo;in kayıp veriler de dahil olmak &uuml;zere bu kapsamda meydana gelebilecek zararlardan sorumlu olmadığını kabul eder.<br /><strong>3.8</strong>&nbsp;Kullanıcı, Şirket&rsquo;in veya Platform&rsquo;un &uuml;&ccedil;&uuml;nc&uuml; kişiler tarafından barındırılıyor olması halinde bu &uuml;&ccedil;&uuml;nc&uuml; kişilerin bilgisayar ve ağ sistemlerinin g&uuml;venlik ve b&uuml;t&uuml;nl&uuml;ğ&uuml;n&uuml; tehlikeye d&uuml;ş&uuml;recek faaliyetlerde bulunmayacağını, Platform&rsquo;u, Uygulama&rsquo;nın, Site&rsquo;nin veya hizmetlerin sunulduğu diğer sistemlerin işlerliğine yahut Platform&rsquo;dan faydalanan diğer kullanıcıların bunlardan faydalanmasına engel olacak veya bunlara zarar verecek şekilde veya hatalı kullanmamayı, Platform&rsquo;un barındırıldığı bilgisayar sistemlerine veya kendisine tanınan erişim kapsamı dışında yetkisiz erişim sağlamayacağını, Şirket&rsquo;in ve &uuml;&ccedil;&uuml;nc&uuml; kişilerin bilgisayar sistemlerine, cihazlarına ve yazılımlarına zarar verecek dosyalar veya hukuka aykırı İ&ccedil;erikler (Kullanıcı&rsquo;nın &uuml;zerinde kullanma hakkı olmayan telif hakkıyla korunan veya ticari sır niteliğinde olan İ&ccedil;erikler ve diğer materyaller de dahil olmak &uuml;zere) aktarmayacağını ve y&uuml;klemeyeceğini, hizmetlerin sunulmasında veya Platform&rsquo;un &ccedil;alışmasında kullanılan bilgisayar programlarını olağan kullanım i&ccedil;in mutlak olarak gerekli olmadığı s&uuml;rece değiştirmeyeceğini, kopyalamayacağını, uyarlamayacağını, &ccedil;oğaltmayacağını, kaynak kodu oluşturmayacağını yahut tersine m&uuml;hendislik işlemleri yapmayacağını kabul ve taahh&uuml;t eder.<br /><strong>3.9</strong>&nbsp;Kullanıcı, Platform&rsquo;u kullanmasının aylık işlem ve saklama hacimleri de dahil olmak &uuml;zere kısıtlamalara tabi olabileceğini kabul eder. S&ouml;z konusu kısıtlamalar Platform i&ccedil;inde belirtilecektir.<br /><strong>3.10</strong>&nbsp;Kullanıcı, Uygulama&rsquo;ya y&uuml;klenen İ&ccedil;erikler&rsquo;in kopyalarını saklayacaktır. Şirket, veri kaybını &ouml;nlemek i&ccedil;in gerekli politika ve usullere uymakla beraber, İ&ccedil;erik&rsquo;in kaybının s&ouml;z konusu olmayacağına dair garanti vermemektedir. Şirket, nasıl ortaya &ccedil;ıktığına bakılmaksızın İ&ccedil;erik&rsquo;in kaybından sorumlu değildir.<br /><strong>3.11</strong>&nbsp;Şirket, Kullanıcı tarafından kendisi ile paylaşılan kişisel verileri 6698 sayılı Kişisel Verilerin Korunması Kanunu (&lsquo;&lsquo;KVKK&rdquo;) ve ilgili mevzuata, &lsquo;&lsquo;Kişisel Veriler Aydınlatma Metni&rdquo;ne ve &lsquo;&lsquo;Kişisel Verilerin İşlenmesi ve Korunması Politikası&rsquo;&rsquo;na uygun olarak işleyecek, saklayacak ve kullanacaktır. Kullanıcı, kendi hesabındaki İ&ccedil;erikler&rsquo;i diğer kullanıcılarla paylaşabileceğini, bu paylaşımdan bizzat sorumlu olacağını ve bu paylaşımdan Şirket&rsquo;in herhangi bir sorumluluğu ve kontrol&uuml; bulunmadığını kabul eder. Şirket, Kullanıcı&rsquo;nın kullanım ve işlem bilgilerini, performans değerlendirmelerini, Şirket&rsquo;in ve iş ortaklarının pazarlama kampanyalarını, yıllık raporları ve benzeri işlemlerdeki verileri gerekli olan s&uuml;re boyunca sakladıktan sonra s&ouml;z konusu verileri anonim hale getirmek suretiyle kullanabilecektir.<br /><strong>3.12</strong>&nbsp;Uygulama&rsquo;ya ilişkin teknik sorunlar &ccedil;ıkması halinde Kullanıcı, Şirket ile iletişime ge&ccedil;meden &ouml;nce sorunu tespit ve teşhis etmek i&ccedil;in makul &ccedil;abayı sarf edecektir. Kullanıcı&rsquo;nın teknik destek ihtiyacının devam etmesi halinde gerekli destek; Platform yahut diğer uygun kanallardan sağlanacaktır.<br /><strong>3.13</strong>&nbsp;Kullanıcı&rsquo;ya Platform &uuml;zerinden iletişim ara&ccedil;ları (forum, sohbet ara&ccedil;ları veya mesaj merkezi gibi) sağlanması durumunda, Kullanıcı bu iletişim ara&ccedil;larını yalnızca hukuka uygun ama&ccedil;lar &ccedil;er&ccedil;evesinde kullanacağını beyan ve taahh&uuml;t eder. Kullanıcı, s&ouml;z konusu iletişim ara&ccedil;larını &uuml;r&uuml;n ve hizmet satışı, karşı tarafın rızası olmadan g&ouml;nderilen e-postalar, &uuml;&ccedil;&uuml;nc&uuml; kişilerin yazılım ve bilgisayar sistemlerine zarar verebilecek dosyalar, diğer kullanıcılar bakımından hakaret i&ccedil;eren i&ccedil;erikler yahut hukuka aykırı her t&uuml;rl&uuml; i&ccedil;erik de dahil olmak &uuml;zere, Uygulama amacı dışında materyaller paylaşmak i&ccedil;in kullanmayacaktır. Kullanıcı, Platform &uuml;zerinden ger&ccedil;ekleştirdiği her t&uuml;rl&uuml; iletişim bakımından bunu yapma yetkisini haiz olduğunu taahh&uuml;t eder. Şirket&rsquo;in Platform &uuml;zerinden ger&ccedil;ekleştirilen iletişimlerin uygunluğunu yahut bunların Platform&rsquo;un kullanım ama&ccedil;larına y&ouml;nelik olduğunu kontrol etme y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml; bulunmamaktadır. Uygulama &uuml;zerinden erişilen veya Uygulama&rsquo;ya ilişkin olarak kullanılan diğer web tabanlı iletişim ara&ccedil;ları bakımından da, Platform &uuml;zerinden sağlanan iletişim ara&ccedil;larını kullanırken g&ouml;stermekle y&uuml;k&uuml;ml&uuml; olduğu &ouml;zeni g&ouml;sterecektir. Şirket, Platform &uuml;zerinden sağladığı iletişim ara&ccedil;larını kendi takdirine bağlı olarak dilediği zaman kaldırma hakkına sahiptir.<br /><strong>3.14</strong>&nbsp;Şirket, herhangi bir &ouml;n bildirimde bulunmaksızın işbu S&ouml;zleşme ve eklerini revize etme hakkına sahip olup bu hakkın kullanılması halinde ilgili değişiklik, Kullanıcı tarafından Platform&rsquo;un bir sonraki kullanımı ile birlikte y&uuml;r&uuml;rl&uuml;ğe girecektir. Kullanıcı&rsquo;nın s&ouml;z konusu değişiklikleri kabul etmemesi halinde işbu S&ouml;zleşme&rsquo;yi aşağıda belirtilen şekilde feshetme hakkı saklıdır.<br /><strong>3.15</strong>&nbsp;Kullanıcı, Kullanıcı hesabını ve işbu S&ouml;zleşme ile Platform kullanımından doğan hak ve y&uuml;k&uuml;ml&uuml;l&uuml;klerini herhangi bir şekilde &uuml;&ccedil;&uuml;nc&uuml; bir kişiye devir veya temlik edemez.<br /><strong>3.16</strong>&nbsp;Kullanıcı Platform&rsquo;a girdiği İ&ccedil;erikler&rsquo;i Platform &uuml;zerinden dilediği zaman silebilecektir. &Uuml;yeliği sona ermiş Kullanıcı, madde 7.6&rsquo;da belirtilen haller hari&ccedil; olmak &uuml;zere, hesabına erişim sağlayamayacaktır.<br /><strong>3.17</strong>&nbsp;Kullanıcı&rsquo;nın işbu S&ouml;zleşme, Platform kapsamında yer alan diğer koşul ve şartlar ile bu kapsamdaki beyan ve taahh&uuml;tlerine aykırı davranması halinde Şirket, Kullanıcı&rsquo;nın &uuml;yeliğini askıya alma veya S&ouml;zleşme&rsquo;yi aşağıda belirtilen şekilde feshederek kullanıcı stat&uuml;s&uuml;n&uuml; bu şekilde sona erdirme hakkına sahip olacaktır. B&ouml;yle bir durumda Şirket&rsquo;in s&ouml;z konusu aykırılıktan doğan zararlarını Kullanıcı&rsquo;dan talep hakkı saklıdır.<br /><br /><strong>Madde 4. &Ouml;deme Koşulları</strong><br />4.1 Kullanıcı Uygulama&rsquo;dan ancak, Platform i&ccedil;erisinde beyan edilen &uuml;cretleri yine Platform i&ccedil;erisinde beyan edilen &ouml;deme koşulları ve ara&ccedil;ları ile tam ve eksiksiz olarak &ouml;demesi karşılığında faydalanabilecektir.<br /><strong>4.2</strong>&nbsp;Kullanıcı Uygulama&rsquo;yı, Platform i&ccedil;erisinde belirtilen s&uuml;re boyunca &uuml;cret &ouml;demeden kullanabilecektir. S&ouml;z konusu deneme periyodunun bitimiyle Kullanıcı&rsquo;nın &uuml;yeliği, t&uuml;r&uuml;, hizmet seviyesi, işlevsellik, kampanyalar ya da s&ouml;zleşme s&uuml;resine g&ouml;re belirlenecek &uuml;cretli &uuml;yelik haline gelecektir. Uygulama&rsquo;ya ilişkin &uuml;cretler, &ouml;deme koşulları, &uuml;cretlerin y&uuml;r&uuml;rl&uuml;k tarihleri Platform&rsquo;un ilgili b&ouml;l&uuml;mlerinde ilan edilecektir. Kullanıcı, kendi isteğine bağlı olarak &uuml;yelik paketini y&uuml;kseltebilecek veya d&uuml;ş&uuml;rebilecektir. Buna ilişkin talepler, Şirket tarafından aksi &ouml;ng&ouml;r&uuml;lmedik&ccedil;e ilgili &uuml;yelik d&ouml;neminin sonunda ger&ccedil;ekleştirilecektir. Kullanıcı&rsquo;nın &uuml;yelik s&uuml;resi boyunca &uuml;yelik paketine ilişkin &uuml;cret ve &ouml;deme koşullarında yapılacak değişiklikler, Kullanıcı&rsquo;nın &uuml;yelik d&ouml;neminin sona ermesine dek uygulanmayacak, yeni &uuml;cretler ve &ouml;deme koşulları yeni &uuml;yelik d&ouml;neminin başlamasıyla ge&ccedil;erli olacaktır. &Uuml;yelik d&ouml;nemi boyunca S&ouml;zleşme&rsquo;nin feshi de dahil olmak &uuml;zere &uuml;yeliğin herhangi bir nedenle sona ermesi halinde geri &ouml;deme yapılmayacaktır.<br /><strong>4.3</strong>&nbsp;Kullanıcı tarafından periyot bitiminden 14 (on d&ouml;rt) g&uuml;n &ouml;ncesine kadar aksi talep edilmediği s&uuml;rece, her periyodun bitiminde Kullanıcı&rsquo;nın &uuml;yeliği otomatik olarak yenilenecektir.<br /><strong>4.4</strong>&nbsp;Kullanıcı Uygulama&rsquo;dan &ouml;n &ouml;demeli bir hizmet aldığı takdirde faturası, &ouml;demeyi takiben &uuml;ye olurken belirttiği adrese kesilir, elektronik fatura olarak Kullanıcı ile paylaşılır. Kullanıcı, Uygulama&rsquo;dan sonradan &ouml;demeli bir hizmet aldığı takdirde, faturadaki ilgili tutarı fatura tarihini takip eden 7 (yedi) g&uuml;n i&ccedil;inde &ouml;deyecektir. İlgili &uuml;cretlere ilişkin vergi ve har&ccedil;ların &ouml;denmesinden Kullanıcı sorumludur.<br /><strong>4.5</strong>&nbsp;Şirket veya Şirket tarafından onaylanmış &uuml;&ccedil;&uuml;nc&uuml; kişiler, Kullanıcı&rsquo;nın &uuml;yeliğine ve &ouml;demesine ilişkin işlemler ile banka entegrasyonuna ilişkin g&uuml;ncellemeleri ger&ccedil;ekleştirmek i&ccedil;in Kullanıcı&rsquo;nın kredi kartı, hesap ve &ouml;deme bilgilerini saklayabileceklerdir.<br /><br /><strong>Madde 5. Fikri M&uuml;lkiyet Hakları</strong><br /><strong>5.1</strong>&nbsp;Platform &uuml;zerindeki her t&uuml;rl&uuml; hak, m&uuml;lkiyet ve menfaat Şirket&rsquo;e aittir. İşbu S&ouml;zleşme kapsamında Kullanıcı&rsquo;ya Platform&rsquo;u kullanmak &uuml;zere kişiye &ouml;zel, d&uuml;nya &ccedil;apında, telifsiz, devredilemez ve m&uuml;nhasır olmayan lisans verilmektedir. S&ouml;zleşme, Platform&rsquo;a ilişkin diğer koşullardaki hi&ccedil;bir h&uuml;k&uuml;m Platform&rsquo;a ilişkin hakların ve menfaatlerin Kullanıcı&rsquo;ya devredildiği şeklinde yorumlanamaz. Kullanıcı, işbu S&ouml;zleşme kapsamında Şirket&rsquo;e, Kullanıcı&rsquo;nın Uygulama&rsquo;ya erişimi, Uygulama&rsquo;yı kullanması ve hizmetlerin sağlanmasına y&ouml;nelik diğer ama&ccedil;larla, bilgilerinin ve İ&ccedil;erik&rsquo;in kullanılması, kopyalanması, iletilmesi, saklanması ve yedeğinin alınması i&ccedil;in kullanım hakkı tanımaktadır. Şirket, hizmetlerin sağlanması amacıyla İ&ccedil;erik&rsquo;e ilişkin olarak &uuml;&ccedil;&uuml;nc&uuml; kişi geliştiricilere alt lisans verme hakkını haizdir.<br /><strong>5.2</strong>&nbsp;Kullanıcı, hi&ccedil;bir şekilde ve nedenle Platform&rsquo;u kopyalama, değiştirme, &ccedil;oğaltma, ters m&uuml;hendisliğe tabi tutma, geri derleme ve sair şekillerde Site &uuml;zerindeki yazılımın kaynak koduna ulaşma, Platform&rsquo;dan işleme eser oluşturma hakkına sahip değildir. Platform&rsquo;a ilişkin tarayıcı ve i&ccedil;eriklerin herhangi bir şekilde değiştirilmesi, Şirket&rsquo;in a&ccedil;ık izni olmaksızın Platform&rsquo;a veya Platform&rsquo;dan link verilmesi kesinlikle yasaktır.<br /><strong>5.3</strong>&nbsp;Kullanıcı, herhangi bir şekilde Şirket&rsquo;in (veya bağlı şirketlerinin) ticari unvanını, markasını, hizmet markasını, logosunu, alan adını vs. kullanmayacaktır.<br /><br /><strong>Madde 6. Sorumluluğun Kısıtlanması</strong><br /><strong>6.1</strong>&nbsp;Platform kapsamındaki Uygulama, yazılım ve sair i&ccedil;erikler &ldquo;OLDUĞU GİBİ&rdquo; sunulmakta olup, bu kapsamda Şirket&rsquo;in Uygulama, yazılım ve i&ccedil;eriğin doğruluğu, tamlığı ve g&uuml;venilirliği ile ilgili herhangi bir sorumluluk ya da taahh&uuml;d&uuml; bulunmamaktadır. Kullanıcı, Şirket&rsquo;in ayrıca İ&ccedil;erik ve diğer Kullanıcı verilerinin birbiriyle ilişkisine dair taahh&uuml;tte bulunmadığını anlar ve kabul eder. Şirket, Platform&rsquo;un kullanımının kesintisiz ve hatasız olduğunu taahh&uuml;t etmemektedir. Şirket, Platform&rsquo;un 7/24 erişilebilir ve kullanılabilir olmasını hedeflemekle birlikte Platform&rsquo;a erişimi sağlayan sistemlerin işlerliği ve erişilebilirliğine ilişkin bir garanti vermemektedir. Kullanıcı, Platform&rsquo;a erişimin muhtelif zamanlarda engellenebileceğini ya da erişimin kesilebileceği kabul eder. Şirket, s&ouml;z konusu engelleme veya kesintilerden hi&ccedil;bir şekilde sorumlu değildir.<br /><strong>6.2</strong>&nbsp;Platform &uuml;zerinden Şirket&rsquo;in kontrol&uuml;nde olmayan başka internet sitelerine ve/veya portallara, dosyalara veya i&ccedil;eriklere link verilebileceğini ve bu t&uuml;r linklerin y&ouml;neldiği internet sitesini veya işleten kişisini desteklemek amacıyla veya internet sitesi veya i&ccedil;erdiği bilgilere y&ouml;nelik herhangi bir t&uuml;rde bir beyan veya garanti niteliği taşımadığını, s&ouml;z konusu linkler vasıtasıyla erişilen portallar, internet siteleri, dosyalar ve i&ccedil;erikler, hizmetler veya &uuml;r&uuml;nler veya bunların i&ccedil;eriği hakkında Şirket&rsquo;in herhangi bir sorumluluğu olmadığını kabul ve beyan eder.<br /><strong>6.3&nbsp;</strong>Kullanıcı, Platform &uuml;zerinden sunulan Uygulama ve Uygulama&rsquo;lara erişim ve bunların kalitesinin b&uuml;y&uuml;k &ouml;l&ccedil;&uuml;de ilgili İnternet Servis Sağlayıcısı&rsquo;ndan temin edilen hizmetin kalitesine dayandığını ve s&ouml;z konusu hizmet kalitesinden kaynaklı sorunlarda Şirket&rsquo;in herhangi bir sorumluluğunun bulunmadığını kabul eder.<br /><strong>6.4</strong>&nbsp;Kullanıcı, y&uuml;klediği i&ccedil;erikler ile Platform&rsquo;un kullanımından m&uuml;nhasıran sorumludur. Kullanıcı, fikri m&uuml;lkiyet ihlalleri, İ&ccedil;erik, Platform&rsquo;un kullanımına ilişkin olarak &uuml;&ccedil;&uuml;nc&uuml; kişiler tarafından iletilebilecek her t&uuml;rl&uuml; iddia ve talepten (yargılama masrafları ve avukatlık &uuml;cretleri de dahil olmak &uuml;zere) Şirket&rsquo;i beri kıldığını kabul eder.<br /><strong>6.5</strong>&nbsp;Şirket, uygulanacak hukukun izin verdiği &ouml;l&ccedil;&uuml;de, k&acirc;r kaybı, şerefiye ve itibar kaybı, ikame &uuml;r&uuml;n ve hizmet temini i&ccedil;in yapılan harcama gibi kalemler de dahil ancak bunlarla sınırlı olmaksızın Platform&rsquo;un kullanımı neticesinde meydana gelen hi&ccedil;bir doğrudan, dolaylı, &ouml;zel, arızi, cezai zarardan sorumlu olmayacaktır. Buna ek olarak Şirket, zımni garanti, ticarete elverişlilik, belli bir amaca uygunluk da dahil ancak bunlarla sınırlı olmamak &uuml;zere, a&ccedil;ık veya zımni hi&ccedil;bir t&uuml;rl&uuml; garanti vermediğini de ayrıca beyan eder. Şirket&rsquo;in işbu S&ouml;zleşme kapsamındaki sorumluluğu her hal&uuml;karda ilgili zararın doğduğu tarihe kadar Kullanıcı tarafından işbu S&ouml;zleşme&rsquo;ye konu hizmetler kapsamında &ouml;denmiş olan tutarla sınırlı olacaktır.<br /><br /><strong>Madde 7. S&ouml;zleşme&rsquo;nin Y&uuml;r&uuml;rl&uuml;ğ&uuml; ve Feshi</strong><br /><strong>7.1</strong>&nbsp;İşbu S&ouml;zleşme Kullanıcı tarafından elektronik ortamda kabul&uuml; ile birlikte y&uuml;r&uuml;rl&uuml;ğe girecek ve Taraflar&rsquo;dan herhangi biri tarafından aşağıda belirtilen şekilde feshedilmediği s&uuml;rece y&uuml;r&uuml;rl&uuml;kte kalacaktır.<br /><strong>7.2</strong>&nbsp;Taraflar&rsquo;dan herhangi biri, diğer taraf&ccedil;a bildirilen elektronik posta adresine, 14 (on d&ouml;rt) g&uuml;n &ouml;nceden yapacağı yazılı bir bildirimle işbu S&ouml;zleşme&rsquo;yi dilediği zaman herhangi bir gerek&ccedil;e g&ouml;stermeksizin ve tazminat &ouml;demeksizin feshedebilecektir.<br /><strong>7.3</strong>&nbsp;Taraflar&rsquo;dan birinin işbu S&ouml;zleşme&rsquo;den kaynaklanan y&uuml;k&uuml;ml&uuml;l&uuml;klerini tam ve gereği gibi yerine getirmemesi ve diğer taraf&ccedil;a yapılacak yazılı bildirime karşın s&ouml;z konusu aykırılığın verilen s&uuml;re i&ccedil;erisinde giderilmemesi halinde bu S&ouml;zleşme bildirimi yapan taraf&ccedil;a feshedilebilecektir. Bahsi ge&ccedil;en aykırılığın Kullanıcı tarafından ger&ccedil;ekleştirilmesi halinde Şirket aykırılık giderilene kadar Kullanıcı stat&uuml;s&uuml;n&uuml; askıya alma hakkına sahip olacaktır. Kullanıcı&rsquo;nın y&uuml;r&uuml;rl&uuml;kteki mevzuatı ihlal etmesi halinde Şirket S&ouml;zleşme&rsquo;yi derhal ge&ccedil;erli olacak şekilde haklı nedenle feshedebilecektir.<br /><strong>7.4</strong>&nbsp;S&ouml;zleşme&rsquo;nin feshi Taraflar&rsquo;ın fesih tarihine kadar doğmuş olan hak ve y&uuml;k&uuml;ml&uuml;l&uuml;klerini ortadan kaldırmayacaktır. S&ouml;zleşme&rsquo;nin feshi ile birlikte Kullanıcı, o g&uuml;ne kadar doğmuş olan t&uuml;m &uuml;cret ve masraflardan sorumlu olup fesih tarihi itibariyle Platform&rsquo;u kullanamayacaktır. &Ouml;n &ouml;demeli &uuml;yeliklerin feshi halinde Kullanıcı&rsquo;ya para iadesi yapılmayacaktır.<br /><strong>7.5</strong>&nbsp;Kullanıcı&rsquo;nın hesabının 3 (&uuml;&ccedil;) ay boyunca pasif olması halinde Şirket işbu S&ouml;zleşme&rsquo;yi feshedebilecektir.<br /><br /><strong>Madde 8. Muhtelif H&uuml;k&uuml;mler</strong><br /><strong>8.1</strong>&nbsp;İşbu S&ouml;zleşme&rsquo;nin herhangi bir h&uuml;km&uuml;n&uuml;n veya S&ouml;zleşme&rsquo;de yer alan herhangi bir ifadenin ge&ccedil;ersizliği, yasaya aykırılığı ve uygulanamazlığı, S&ouml;zleşme&rsquo;nin geri kalan h&uuml;k&uuml;mlerinin y&uuml;r&uuml;rl&uuml;ğ&uuml;n&uuml; ve ge&ccedil;erliliğini etkilemeyecektir.<br /><strong>8.2</strong>&nbsp;İşbu S&ouml;zleşme ekleri ile bir b&uuml;t&uuml;nd&uuml;r. S&ouml;zleşme ile ekleri arasında herhangi bir &ccedil;elişki olması halinde, ilgili eklerde yer alan h&uuml;k&uuml;mler ge&ccedil;erli olacaktır.<br /><strong>8.3</strong>&nbsp;Kullanıcı ile, kayıt olurken bildirdikleri e-mail vasıtasıyla veya Platform&rsquo;da yer alan genel bilgilendirme aracılığıyla iletişim kurulacaktır. E-mail ile yapılan iletişim yazılı iletişimin yerini tutacaktır. E-mail adresini g&uuml;ncel tutmak ve Platform&rsquo;u bilgilendirmeler i&ccedil;in d&uuml;zenli kontrol etmek Kullanıcı&rsquo;nın sorumluluğundadır.<br /><strong>8.4</strong>&nbsp;İşbu S&ouml;zleşme&rsquo;nin yorumunda ve işbu S&ouml;zleşme ve eklerinden kaynaklı ortaya &ccedil;ıkabilecek t&uuml;m T&uuml;rk hukuku uygulanacak olup; İstanbul Merkez (&Ccedil;ağlayan) Mahkemeleri ve İcra Daireleri ge&ccedil;erli olacaktır.</p>
                            <p>&nbsp;</p>
                        </div>
                    </div>
                </div>
            </section>
            

            
            <!-- Footer-->
            <footer class="py-5 bg-dark">
                <div class="container px-4"><p class="m-0 text-center text-white">Copyright &copy; Your Website 2021</p></div> <br>
                <div class="container px-4"><p class="m-0 text-center text-white"><a href="Cookies.html">Çerez Politikası</a> </p></div>
                <br>
                <div class="container px-4"><p class="m-0 text-center text-white"><a href="Privacy.html">Gizlilik ve Kullanıcı Sözleşmesi</a></p></div>
            </footer>
            <!-- Bootstrap core JS-->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.1.3/dist/js/bootstrap.bundle.min.js"></script>
            <!-- Core theme JS-->
        <script src="js/scripts.js"></script>
        <script src="js/bootstrap.bundle.js"></script>
        <script src="js/bootstrap.bundle.js.map"></script>
        <script src="js/bootstrap.bundle.min.js"></script>
        <script src="js/bootstrap.bundle.min.js.map"></script>
        <script src="js/bootstrap.esm.js"></script>
        <script src="js/bootstrap.esm.js.map"></script>
        <script src="js/bootstrap.esm.min.js"></script>
        <script src="js/bootstrap.esm.min.js.map"></script>
        <script src="js/bootstrap.js"></script>
        <script src="js/bootstrap.js.map"></script>
        <script src="js/bootstrap.min.js"></script>
        <script src="js/bootstrap.min.js.map"></script>
    </body>
</html>